<template>
<div class="about">
  <h1>О нас</h1>
  <p>База отдыха "Каспийский Лотос" располагается в небольшом селе Вышка. Основные услуги, которые предоставляются
    постояльцам - это частная парковка и возможно размещения с домашними животными.</p>

    <p>Номера оформлены в едином стиле. В каждом имеется односпальная кровать, прикроватная тумбочка и вешалка для хранения вещей.</p>

    <p>На небольшой кухне имеется холодильник, микроволновая печь и электрический чайник.</p>

    <p>Расстояние до ближайшего аэропорта 80 км, а до железнодорожного вокзала около 89 км езды.</p>
  <h2>Онлайн-расписание автобусов</h2>
</div>
</template>

<script>
export default {
  name: "About"
}
</script>

<style scoped>
.about {
  padding: 20px;
}
</style>